; Зарезервировано
0001=Русский

; Строки
0002=(По умолчанию)
0003= -Создать параметр- 
0004=Плагин для работы с реестром
0005=Подключить сетевой реестр
0006=Отключить сетевой реестр
0007=Новый параметр #%d
0008=Выберите компьютер, к которому необходимо подключиться
0009=Экспорт в формате UNICODE (только Win2000/XP)
0010=Экспорт в формате REGEDIT4 (формат Win9x/NT4)
0011=Экспорт нескольких ключей за раз может привести к созданию множества пустых каталогов в директории с файлом экспорта. Вы уверены в своих действиях?
0012=QWORD (64-бит)
0013=DWORD (32-бит)
0014=Ошибка при создании раздела!
0015=Конвертация спецсимволов была выключена.|Это может привести к ошибкам при доступе к ключам и значениям|содержащим спецсимволы в имени. Вы уверены в своих действиях?
0016=Для работы с удалённым реестром необходимо установить сервис Microsoft Remote Registry!|(только в Windows 95/98/Me)|Процесс установки описан в английском readme.
0017=Delete
0018=Read Control
0019=Write DAC
0020=Write Owner
0021=Synchronize
0022=Ошибка при подключении к сетевому реестру!
0023=Невозможно переместить раздел в него же!
0024=Невозможно скопировать раздел в него же!
0025=Невозможно переименовать данный раздел!
0026=Невозможно переместить раздел в его же подраздел!
0027=Невозможно скопировать раздел в его же подраздел!
0028=Невозможно скопировать раздел в данный подраздел!
0029=Невозможно удалить данный раздел!
0030=Такой файл уже существует. Перезаписать?
0031=Значение с типом REG_MULTI_SZ не может содержать пустых строк.|Пустые строки удалены.
0032=Full Control
0033=Read
0034=Query Value
0035=Set Value
0036=Create Subkey
0037=Enumerate Subkeys
0038=Notify
0039=Create Link
0040=Process
0041=This key only
0042=This key and subkeys
0043=Subkeys only
0044=Special...
0045=Реестр данного компьютера уже подключен!
0046=Ошибка при запуске regedit!
0047=Невозможно создать здесь раздел!

; Диалог экспорта
0048=Настройка экспорта
0049=Больше не &спрашивать
0050=OK
0051=Отмена

; Многострочный параметр
0052=Многострочный параметр
0053=Откр&ыть в regedit
0054=&Имя:
0055=&Значение:

; Настройки
0056=Настройки плагина "Registry"
0057=Эк&спорт в UNICODE (только Win2000/XP)
0058=Экспорт с &временной меткой
0059=Экспорт дво&ичных параметров в бинарный файл
0060=&Показывать файл " -Создать параметр- "
0061=&Конвертировать спецсимволы (\\ -> [bslash])
0062=Экспорт &нескольких разделов за раз
0063=Дополнительные колонки
0064=&Язык:

; Отключить сетевой реестр
0065=Отключить сетевой реестр
0066=&Имя компьютера:

; Подключить сетевой реестр
0067=Подключить сетевой реестр
0068=&Выбрать...

; Создать параметр
0069=Создать параметр
0070=Тип
0071=&Строковый параметр
0072=&Параметр DWORD
0073=П&араметр QWORD
0074=&Двоичный параметр
0075=&Многострочный параметр
0076=&Расширяемая строка
0077=&Имя:

; Двоичный параметр
0078=Двоичный параметр
0079=&Строка (ANSI):
0080=&Строка (UNICODE):

; Строковый параметр
0081=Строковый параметр

; Параметр DWORD
0082=Параметр
0083=Система счисления
0084=&Шестнадцатиричная
0085=&Десятичная